"10_ios_accounts_welcome_demo" = "Добавяне на Вашия ownCloud сървър";
"11_ios_accounts_list_demo" = "Достъп до всичките ви профили";
"20_ios_files_list_demo" = "Преглед на файловете на едно място";
"21_ios_files_actions_demo" = "Споделяне на файлове и папки";
"22_ios_files_preview_pdf_demo" = "Лесно търсене и навигация";
"40_ios_quick_access_demo" = "Пълен преглед на данните";
"60_ios_settings_demo" = "Защитено управление на данни";
